<div class="Content">
	<div id="Header">
		Toyota Land Cruiser (J200)
	</div>

	<div id="Overview">
		<div id="MainImage">
			<img src="image.jpg" style="width: 100%" />
		</div>
	</div>

	<div id="Description">
		Land Cruiser нового поколения в 200-м кузове продолжает традиции легендарного семейства. Этот внедорожник премиум-класса увидел свет в 2007 году. По-прежнему оставаясь настоящим рамным автомобилем, он задает новый уровень технического совершенства, оставляя за собой право считаться флагманом среди внедорожников. Новому Land Cruiser достались двигатели и система полного привода нового поколения. Существенно увеличились габариты автомобиля: длина подросла на 60 мм, высота и ширина — на 15 и 30 соответственно. Более роскошным стал интерьер, а многие опции, ранее доступные только в топовых комплектациях, предлагаются в стандартном оснащении.
	</div>

	<div id="ShowFullDescription">
		Читать полностью 
	</div>

	<div id="FullDescription">
		В России новое поколение предлагается в комплектациях «Элеганс», «Люкс» (бензин) и «Люкс» (дизель). Среди особенностей максимального оснащения можно отметить уникальные 18” легкосплавные диски, биксеноновую оптику, четырехзонный климат-контроль с пылезащитными фильтрами, оптитронную панель приборов, отделанное кожей рулевое колесо с кнопками дистанционного управления, круиз-контроль. Повсюду — высококачественная кожаная отделка. Первые два ряда сидений оснащены подогревом, а передние кресла с электроприводами, водительское — с памятью на несколько положений. Кроме того, в автомобиле присутствуют автоматическое включение фар, навигационная система с большим дисплеем, видеокамера системы помощи при парковке, система кругового обзора с помощью четырех видеокамер, 8-дюймовый сенсорный дисплей, аудиосистема JBL и т.д.
		<p>Для российских покупателей, предпочитающих бензиновые версии, предлагается проверенный и надежный 4,7-литровый двигатель 1UR-FE с электронной системой изменения фаз газораспределения (VVT-i). Мощность силовой установки составляет 288 л. с., а крутящий момент — 439 Нм при 3400 об/мин. Система впуска с переменной геометрией позволяет увеличить тягу на низких оборотах и приемистость на высоких. Разгон до 100 км/ч занимает 9,2 сек., максимальная скорость — 200 км/ч. Дизель то же один — 4,5-литровый V8 мощностью 235 л. с. с умопомрачительным крутящим моментом в 615 Нм — самый мощный дизельный двигатель в модельном ряду Toyota. Впечатляющая тяга обеспечивается современным турбонагнетателем с изменяемой геометрией, а также топливной системой Common Rail. В результате автомобиль идеально ведет себя как на высоких, так и на малых скоростях. Разгон 0-100 км/ч занимает всего 8,6 сек., максимальная скорость — 210 км/ч. Оба мотора соответствуют нормам Euro 4.
		<p>Дизельный Land Cruiser оборудуется шестиступенчатой автоматической коробкой передач, а внедорожник с бензиновым двигателем — пятиступенчатой. Обе трансмиссии отличаются плавной работой и топливной экономичностью. Помимо секвентального режима переключения передач, в них используется технология AI-SHIFT, подстраивающаяся под манеру езды и особенности состояния дороги. Полный привод, реализованный на Land Cruiser 200, — постоянный (FullTime 4WD) с несимметричным (40:60) межосевым дифференциалом Torsen с возможностью жесткой блокировки и понижающей передачей. Дополнительно используются система управления автомобилем на малых скоростях Crawl Control, система помощи при спуске DAC и система помощи при подъеме (HAC). Подвеска, в сравнении с предыдущим поколением, кардинально не изменилась. Впереди — независимая, двухрычажная пружинная конструкция. Сзади — зависимая, неразрезной мост, так же на пружинах.
		<p>Сохранив классическую рамную конструкцию, инженерам удалось без существенного увеличения веса добиться более высокой прочности рамы за счет использования новых сталей, вместе с тем повысить пассивную безопасность, создав области запрограммированной деформации при ударе. Более выпуклый капот новой модели стал более трамвобезопасным для пешеходов. Десять подушек безопасности, натяжители ремней служат надежным залогом безопасности водителя и пассажиров при столкновении. Отличным подспорьем в качестве мер превентивной защиты служат антиблокировочная система торможения для всех типов местности (Multi-terrain ABS), электронная система распределения тормозного усилия (EBD), система кинетической стабилизации кузова (KDSS), датчики дождя.
		<p>Множество интеллектуальных систем обеспечивают Land Cruiser впечатляющую стабильность движения, высокую проходимость. Как никогда высок уровень комфорта. Этот автомобиль — один из самых дорогих внедорожников, каждое поколение которого представляло для своего времени эталон комфорта, мощи, надежности и безопасности. Не стал исключением и «двухсотый», демонстрирующий все признаки лидерства в классе.
	</div>

	<div id="Characteristics">
		<table>
			<tr class="head">
				<td>Комплектация</td>
				<td>Период выпуска</td>
				<td>Цена</td>
				<td>Марка двигателя</td>
				<td>Марка кузова</td>
			</tr>

			<tr>
				<th>4.5 л, 235 л.с., дизель, АКПП, полный привод (4WD)</th>
			</tr>

			<tr><td>4.5 TD AT Элеганс</td>
				<td>04.2015 - 12.2015</td>
				<td>2 999 000</td>
				<td>1VD-FTV</td>
				<td>VDJ200</td>
			</tr>

			<tr>
				<td>4.5 TD AT Brownstone (5 мест)</td>
				<td>01.2014 - 12.2015</td>
				<td>4 388 000</td>
				<td>1VD-FTV</td>
				<td>VDJ200</td>	
			</tr>	

			<tr>
				<td>4.5 TD AT Brownstone (7 мест)</td>
				<td>01.2014 - 12.2015</td>
				<td>4 485 000</td>
				<td>1VD-FTV</td>
				<td>VDJ200</td>	
			</tr>

			<tr>
				<td>4.5 TD AT Престиж (5 мест)</td>
				<td>01.2014 - 12.2015</td>
				<td>4 022 000</td>
				<td>1VD-FTV</td>
				<td>VDJ200</td>	
			</tr>
		</table>
	</div>
</div>