<div class="Content">
	<div id="Header">
		Мерседес АМГ ГТ
	</div>

	<div id="Overview">
		<div id="MainImage">
			<img src="image.jpg" style="width: 100%" />
		</div>
	</div>

	<div id="Description">
		Модель AMG GT будет продаваться именно под маркой Mercedes-AMG, а не Mercedes-Benz — разработкой машины в большей степени занималось спортивное ателье AMG. Производитель позиционирует заднеприводное купе в качестве спорткара на каждый день, который составит конкуренцию Porsche 911. В модельном ряду «Мерседеса» GT займет место снятого с производства SLS AMG.Кузов купе имеет 4546 мм в длину, 1939 мм в ширину и 1289 мм в длину. Новый спорткар получился короче SLS AMG на 92 мм и выше на 27 мм, но сохранил аналогичную ширину. Вес новинки колеблется от 1540 до 1570 кг в зависимости от модификации — в конструкции модели широко используется алюминий. Для сокращения массы машины инженеры отказались от дверей в стиле «крыло чайки» в пользу привычных петель. Распределение веса купе по осям составляет 53:47 в пользу задней части.Специально для Mercedes-AMG GT с нуля был разработан новый 4,0-литровый турбодвигатель V8, носящий обозначение M178 (Евро-6). 
	</div>

	<div id="ShowFullDescription">
		Читать полностью 
	</div>

	<div id="FullDescription">
		Блок цилиндров и головки у мотора целиком выполнены из алюминия. Два турбокомпрессора расположены в развале цилиндров. Силовой агрегат установлен за передней осью, а трансмиссия находится в задней части автомобиля. Мотор доступен в двух исполнениях: 462 л.с. (600 Нм) и 510 л.с. (650 Нм). В первом случае разгон до 100 км/ч займет у спорткара 4 секунды, а во втором — 3,8 секунды. Максимальная скорость — 304 и 310 км/ч. Обе версии двигателя работают в паре с семиступенчатым «роботом» с возможностью ручного переключения передач.Кроме того, Mercedes-AMG GT по умолчанию комплектуется самоблокирующимся дифференциалом, но модификация с 462-сильным мотором оснащается механическим узлом, а более мощная версия получила электронную блокировку. Автомобиль можно оборудовать спортивной подвеской AMG Ride Control с возможностью электронной настройки амортизаторов, а также пакетом AMG Dynamic Plus, включающим динамические опоры двигателя и трансмиссии.
	</div>

	<div id="Characteristics">
		<table>
			<tr class="head">
				<td>Тип кузова</td>
				<td>Начало выпуска</td>
				<td>Базовая цена</td>
				<td>Двигатель</td>
				<td>Привод</td>
			</tr>
			<tr><td>купе</td>
				<td>сентябрь 2014</td>
				<td>от 7200000 руб. до 8300000 руб.</td>
				<td>4 л , бензин</td>
				<td>задний</td>
		</table>
	</div>
</div>