<div class="Content">
	<p>Покупка автомобиля с пробегом никогда не была простой задачей. Несмотря на течение времени, проблем при покупке не становится меньше, а, наоборот, увеличиваются риски приобрести "распил" или залоговое авто. Появляющиеся автодилеры стараются в более выгодном свете приподнести автомобили, но зачастую умалчивают о их дефектах, ущемляя интересы покупателя.
	
	<p>Мы создали компанию "ГарантАвто" именно для того, чтобы покупатель был уверен в приобретаемом автомобиле, покупка для него была максимально быстра и удобна и без лишних переплат. Даже если Вы не воспользуетесь нашими услугами, будьте предельно внимательны при выборе автомобиля и обязательно проверьте его по всем параметрам.
 
	<p>С наилучшими пожеланиями, команда компании "ГарантАвто"!<br>
</div>