<div class="Content">
	<h1>Компания "ГАРАНТ-АВТО"</h1>
	<p>Мы занимаемся поставкой контрактных автозапчастей (в основном ноускатов) из Японии для легковых автомобилей с правым рулем. Компания ориентирована на розничных продавцов, у нас приобретают запчасти компании, автомагазины, СТО, частные лица, торгующие автозапчастями для японских автомобилей!
	<p>ОТПРАВКА В РЕГИОНЫ!
	<p>ЧЕМ ХОРОШИ КОНТРАКТНЫЕ АВТОЗАПЧАСТИ :
	<p>Во-первых, ценой, в несколько раз (а иногда в десятки раз) более низкой, чем у новых оригинальных запчастей.
	<p>Во-вторых, тем, что это все-таки оригинальные запчасти, изначально предназначенные для вашего автомобиля. При японском уровне техобслуживания большая часть их ресурса обычно еще не использована, а детали кузова, салона, оптика мало чем отличаются от новых по состоянию.
	<img src="img/nl1gwekd.jpg" style="width: 300px; float: right; margin: 30px;"/>
	<p>Наш филиал находится по адресу-
	<p>г. Хабаровск Проспект 60 летия Октября 1б. Автотехцентр " Гарант-Авто"
	<p>Гарантия и условия возврата
	<p>Информирование о недочетах запчасти( сколах , трещинах и т. д. ) предоставление фото!
	<p>Осмотр на месте
	<p>Доставка и оплата
	<p>Самовывоз — Хабаровск
	<p>Доставка по городу — 300 р.
	<hr>
	<p>Наш магазин идеальный выбор человека которому нужны автозапчасти. Мы продаем абсолютно все, из чего состоит автомобиль: от значка на решетке радиатора до плунжерной пары в ТНВД. Мы собрали для Вас на Выбор как контратные так и новые запчасти. Обращайтесь к нам и Вы сэкономите время и деньги, купив все что ищите в одном месте! Оставьте запрос и убедитесь в этом лично!
	<p>Магазин "АвтоБосс" реализует все виды авто-запчастей.
	<p>У нас Вы можете приобрести любые контрактные (б.у. ЯПОНИЯ) запчасти, а также их Тайваньские аналоги. Реализуем новые автозапчасти по ценам ниже розничных.
	<p>Из контрактных запчастей у нас имеются:
	<ul>
		<li>ДВС (Двигатель внутреннего сгорания) 1й комплектности</li>
		<li>АКПП (Автоматическая коробка передач)</li>
		<li>МКПП (Механическая коробка передач)</li>
		<li>Раздаточные коробки, мосты, дифференциалы, привода, карданные валы.</li>
		<li>Электрика ДВС - стартера, кондиционеры, генераторы, Блоки EFI ит.д.</li>
		<li>Система охлаждения - Радиаторы ДВС, Радиаторы кондиционера, радиаторы отопителя салона. Патрубки и шланги к ним.</li>
		<li>Элементы кузова съёмные - Капоты, крылья, бампера, ноускаты, двери и т.д.</li>
		<li>Телевизоры, лонжероны, крыши, пороги и т.д.</li>
		<li>Телевизоры, лонжероны, крыши, пороги и т.д.</li>
		<li>Оптика - Фары, габариты, противотуманки, стоп сигналы и т.д.</li>
	</ul>	
	<p>Также мы предлагаем Вам аналоги Тайваньских производителей, на которые мы даем гарантию*
	<ul>
		<li>Элементы кузова</li>
		<li>Оптика</li>
		<li>Радиаторы</li>
		<li>Ходовая часть</li>
		<li>Авто-Стекло</li>
	</ul>	
	<img src="img/dzei99cz.jpg" style="width: 300px; margin: 20px;"/>
	<img src="img/e9qglgls.jpg" style="width: 300px; margin: 20px;"/>
	<img src="img/3rv55wt1.jpg" style="width: 300px; margin: 20px;"/>
	<p>У нас Вы можете купить все, как говориться "от бинта до ваты"
	<p>При оставлении запроса, огромная просьба сразу указывать полный номер кузова (или VIN код) год выпуска авто и точное указание необходимых деталей
	Спасибо!
</div>