<div class="Content">
	<h1>ПОЧЕМУ МЫ ЛУЧШЕ ПО ПОДБОРУ АВТО: </h1>
	<ul>
	<li> <h3>МЫ - ПРОФЕССИОНАЛЫ В СВОЕЙ ОБЛАСТИ! </h3>
	<font size="4">Все мастера имеют высшее техническое образование и более 5 лет стажа работы в отрасли. Руководитель направления специалист с 14-летним опытом работы на автомобильном рынке. Мы понимаем ваши нужды! </font>

	<li> <h3>С НАМИ ПРИЯТНО ИМЕТЬ ДЕЛО!</h3>
	<font size="4">Мы всегда вежливы и внимательны. Подобрать автомобиль с пробегом – ответственное дело, и наша задача - сделать его приятным и комфортным для вас.</font>

	<li> <h3>ЭКОНОМИМ ВАШЕ ВРЕМЯ!</h3>
	<font size="4">Подбор авто можно оформить у вас дома, или в офисе: мы сами приезжаем на заключение договора. В ходе работы мастер фотографирует варианты и отправляет вам по почте, вместе с результатами диагностики. Так же стараемся согласовывать время и место сделки с продавцом автомобиля там, где это удобно вам.</font>

	<li> <h3>ЗАЩИЩАЕМ ИНТЕРЕСЫ ЗАКАЗЧИКА В ПЕРЕГОВОРАХ С ПРОДАВЦОМ!</h3>
	<font size="4">Участвуем в торге и стараемся получить максимальную скидку на выбранную машину.</font>

	<li> <h3>ЗАИНТЕРЕСОВАНЫ В ТОМ, ЧТОБЫ ФОРМИРОВАТЬ О СЕБЕ ПОЛОЖИТЕЛЬНУЮ РЕПУТАЦИЮ!</h3>
	<font size="4">Мы ответственно относимся к своим обязательствам. Наши услуги действительно индивидуальны, как услуги семейного адвоката :) Мы хотим, чтобы вы остались довольны нашей работой, и рекомендовали нас друзьям, родным и знакомым. Стараемся найти  лучший вариант по соотношению цена/качество из тех, что есть на рынке. Работаем по принципу "как для себя".</font>

	<h2 align="center"> Ручаемся за качество наших услуг: </h3>
	<font size="4">Мы беремся подобрать авто с пробегом только после тщательного анализа рынка. Стоимость подбора авто - от 15.000 рублей. Мы серьезно относимся к взятым на себя обязательствам.</font>
	<hr >

	<p> <font size="4">С удовольствием подберем для вас хороший автомобиль в соответствии с вашими пожеланиями.  Сделаем покупку простой и комфортной, сэкономим ваши деньги и время. 
	Специалист по подбору автомобиля участвует в торге с продавцом, опираясь на результаты диагностики. При этом скидка от первоначальной цены как правило сравнима с ценой нашей услуги.</font>

	<h2 align="center"> Подбор автомобиля включает в себя:</h2>
	<ul>
	<li> <font size="4">поиск машины по параметрам, которые прописываются в заявке.</font>
	<li> <font size="4">предварительная проверка автомобиля при осмотре (диагностика кузова на аварии и оценка общего состояния автомобиля)</font>
	<li> <font size="4">комплексная диагностика автомобиля (диагностика ходовой, компьютерная диагностика, осмотр подкапотного пространства на предмет потеков технических жидкостей, герметичности прокладок, степени износта приводных ремней, соответствия состояния машины показаниям спидометра (реалистичность пробега), и т.д.</font>
	<li> <font size="4">проверка юридической чистоты автомобиля и документов</font>
	<li> <font size="4">отправка результатов диагностики и фотографий проверяемых автомобилей заказчику по электронной почте</font>
	<li> <font size="4">присутствие нашего мастера при осмотре заказчиком предварительно отобранного автомобиля</font>
	<li> <font size="4">ведение переговоров с продавцом, участие в торге. Как правило, в интересах покупателя удается получить существенную скидку от первоначально заявленной цены, во многих случаях превосходящую стоимость наших услуг</font>
	<li> <font size="4">сопровождение сделки (составление и заполнение договора купли-продажи, оформление полиса ОСАГО).</font>
	</ul>
	<h2 align="center">Чтобы заказать подбор автомобиля:</h2>
	<ol>
	<li> <font size="4"> Надо определиться с моделями, из которых будем выбирать вам нового верного спутника. Некоторые рекомендации по предварительному выбору машины даны в этой статье. Если вы примерно представляете, что хотите приобрести – можете оставить заявку на сайте (справа вверху), указав желаемые модели, годы выпуска, комплектации, бюджет, и ваш телефон. Или можно кратко: «хотелось бы приобрести представительский седан», "что бы вы посоветовали для девушки на бюджет 500.000?". Мы вам сами перезвоним (не забывайте указывать телефон!).
	Можете просто позвонить по т.+ 7 909 823 00 01  мы вам все подскажем и расскажем :) </font>
	<li> <font size="4"> Определились с выбором? Согласовали с нами все условия? Встречаемся там, где вам удобно для заключения договора. При заключении вносится предоплата - 50% стоимости услуги.</font>
	</ol>
	<p><font size="4"> По условиям договора, срок подбора автомобиля ограничен, который оговаривается в договоре: в течение этого времени мы обязуемся подобрать для вас подходящий вариант. 
	<p>По этим ссылкам вы можете скачать и изучить ДОГОВОР НА ПОДБОР АВТОМОБИЛЯ и ЗАЯВКА НА ПОДБОР АВТО, которую мы с вами заполняем и подписываем одновременно с договором. </font>

	<h2 align="center">Дальше начинается собственно подбор авто:</h2>

	<p><font size="4">Подбираем подходящие варианты из имеющихся в продаже. Поиск осуществляется по  объявлениям на сайтах auto.ru, avito.ru, drom.ru, irr.ru,auto.mail.ru, а так же других сайтах объявлений, индексируемых поисковой системой Яндекс. Подбор ведется среди автомобилей, которые можно посмотреть физически в пределах Хабаровского, Приморского краев.
	<p>Далее созваниваемся с потенциальными продавцами, выбираем варианты для осмотра, исходя из информации, которую удается выяснить по телефону.
	<p>Если при первичном осмотре мастером автомобиль выглядит интересным - машине делается комплексная диагностика сразу на месте осмотра. Что и как проверяется - описано вот здесь. По результатам диагностики созваниваемся с вами для консультирования. Если машина хорошая - после диагностики делаются фотографии и отсылаются вам на e-mail вместе с результатами проверки.
	<p>Проверяем автомобиль на юридическую чистоту: на угон, проверка того, не находится ли машина в кредите, залоге, других имущественных обременениях.
	<p>Если вариант, который мастер прислал на почту, вам нравится - cогласовываем встречу с продавцом в удобное для вас время, чтобы вы сами могли посмотреть предварительно выбранную машину. Наш мастер так же присутствует на осмотре вместе с вами. Вы можете уточнить у него любую информацию по машине, и совместно ведете торг с продавцом. Если автомобиль вам чем-то не понравился – продолжаем поиск.
	<p>Далее согласовываем с вами и с продавцом время и место заключения договора купли-продажи.
	При заключении сделки заполняем для вас все необходимые документы.
	И наконец - наш сотрудник производит с вами окончательный расчет по договору на подбор авто (оплата оставшихся 50% суммы).
	<p>Как видите, подбор автомобиля на заказ – это очень просто, и даже местами весело :) Обращайтесь - будем рады видеть вас среди своих клиентов. 
	<p>Так же мы готовы выкупить ваш старый автомобиль, можем поставить автомобиль на учет в ГИБДД без очереди. 
	<p>На новый автомобиль - можем сразу же оформить вам полис ОСАГО и КАСКО.
	</font>
</div>