<div class="Content">
<h1 align="center"> ГарантАвто </h1>
<h2>ПОЧЕМУ МЫ ЛУЧШИЕ ПО ПОДБОРУ АВТО: </h1>
	<ul>
<li> <h3>МЫ - ПРОФЕССИОНАЛЫ В СВОЕЙ ОБЛАСТИ! </h3>
<font class="main">Все мастера имеют высшее техническое образование и более 5 лет стажа работы в отрасли. Руководитель направления специалист с 14-летним опытом работы на автомобильном рынке. Мы понимаем ваши нужды! Работаем на клиента в любом месте его нахождения.

</font>
<li> <h3>С НАМИ ПРИЯТНО ИМЕТЬ ДЕЛО!</h3>
<font class="main">Мы всегда вежливы и внимательны. Подобрать автомобиль с пробегом – ответственное дело, и наша задача - сделать его приятным и комфортным для вас.

</font>

<li> <h3>ЭКОНОМИМ ВАШЕ ВРЕМЯ!</h3>
<font class="main">Подбор авто можно оформить у вас дома, в офисе или в случае Вашего местонахождения в другом регионе, мы подберем и доставим в ваш регион выбранный Вами авто. Мы сами приезжаем на заключение договора к вам домой, офис. В ходе работы мастер фотографирует варианты и отправляет вам по почте, вместе с результатами диагностики. Так же стараемся согласовывать время и место сделки с продавцом автомобиля там, где это удобно вам.

</font>

<li> <h3>ЗАЩИЩАЕМ ИНТЕРЕСЫ ЗАКАЗЧИКА В ПЕРЕГОВОРАХ С ПРОДАВЦОМ!</h3>
<font class="main">Участвуем в торге и стараемся получить максимальную скидку на выбранную машину.

</font>

<li> <h3>ЗАИНТЕРЕСОВАНЫ В ТОМ, ЧТОБЫ ФОРМИРОВАТЬ О СЕБЕ ПОЛОЖИТЕЛЬНУЮ РЕПУТАЦИЮ!</h3>
<font class="main">Мы ответственно относимся к своим обязательствам. Наши услуги действительно индивидуальны, как услуги семейного адвоката :) Мы хотим, чтобы вы остались довольны нашей работой, и рекомендовали нас друзьям, родным и знакомым. Стараемся найти  лучший вариант по соотношению цена/качество из тех, что есть на рынке. Работаем по принципу "как для себя".

</font>

</div>