<div class="Content">
<h2> Пора менять машину? Обращайтесь - поможем!?<h2>
<font class="main">
<ul>
	<li><b style="color: #731f1f; font-size:15pt">Бесплатно</b> приедем к вам посмотреть и оценить машину
	<li>Купим авто <b style="color: #731f1f; font-size:15pt">за 90% рыночной цены!</b>
	<li>Покупаем автомобили <b style="color: #731f1f; font-size:15pt">как в хорошем состоянии, так и с недостатками.</b>
	<li>Общаемся - доброжелательно. Оцениваем - адекватно. <b style="color: #731f1f; font-size:15pt">Работаем - честно.</b>
	<li>Оформим покупку <b style="color: #731f1f; font-size:15pt">там, где вам будет удобно</b> (у вас дома, или в офисе) и в удобное для вас время (можно вечером, или в выходные).
	<li>Можем купить машину <b style="color: #731f1f; font-size:15pt">прямо в день звонка.</b>
	<li>Звоните по <b style="color: #731f1f; font-size:15pt">т. 8-909-823-00-01</b> в любой день без выходных, или отправьте заявку с сайта!

</ul>
</font>
<h2 >Мы - лучше!<h2>
	<font class="main">
<ul>
	<li>Приезжаем сами в любую точку г. Хабаровска, Хабаровского края, Приморского края на осмотр авто. 
	<li>Работаем без выходных - всегда подстроимся под ваш рабочий график.
	<li>Оцениваем авто на месте – никакие дополнительные проверки в автосервисе не требуются.
	<li>Покупаем автомобиль через договор купли-продажи.
	<li>Можем сами снять вашу машину с учета (от вас - доверенность).
	<li>Общаемся вежливо и доброжелательно.
	<li>Всегда стараемся совершить сделку максимально удобно для вас – без лишних проволочек и заморочек :)
	</ul>
</font>
<h2>Почему лучше продать машину профессионалам авторынка, чем искать покупателя самому?</h2>
<font class="main">
Продавая машину в срочный выкуп, вы получите меньше денег, чем при самостоятельной продаже. Однако вы приобретете во времени, которое можете потратить на что-то еще. Таким образом, вы обмениваете свои деньги на время и труд других людей.
<p><big>Кроме того, вы снимаете с себя все рыночные риски:</big>
<ul>
	<li>что произойдет поломка автомобиля в тот момент, пока он будет продаваться, и потребуются дополнительные вложения в ремонт.
	<li>что автомобиль в течение этого времени попадет в ДТП, и придется тратить дополнительное время и деньги на восстановление.
	<li>что покупатель попытается обмануть, или ограбить продавца.
	<li>что автомобиль будет продаваться намного дольше, чем изначально планировалось, и цену придется снижать.
	<li>что если автомобиль требует дополнительного ремонта, то деньги на время ремонта «зависнут» в машине.
	</ul>
Если вы решили предложить нам вашу "ласточку" – примите во внимание, что все эти риски заложены в «дельту», которая составляет некий процент от рыночной стоимости. Поэтому сумма, за которую мы можем выкупить машину в день обращения, никак не может быть на уровне минимальной цены рынка.

</font>
<h2>Какие машины мы не выкупаем:</h2>
<font class="main">
<ul>
	<li>Мы не покупаем автомобили без документов, или с "левыми" документами.
	<li>Мы не покупаем автомобили, не подлежащие восстановлению ("на запчасти").
	<li>Мы не покупаем автомобили российских марок: ВАЗ, ИЖ, Волга.
</font>
</ul>

<font class="main">
<big style="color: #4682B4">Выбираете другую машину?</big>
<p>Будем рады <a class="download" href="index.php?page=sel_del">подобрать вам автомобиль на заказ!</a>
</font>

</div>