<div class="Content">

<h2 > Ручаемся за качество наших услуг! </h3>
<font class="main">Мы беремся подобрать авто с пробегом только после тщательного анализа рынка. Стоимость подбора авто - от 15.000 рублей. Мы серьезно относимся к взятым на себя обязательствам.


<hr >

<p> С удовольствием подберем для вас хороший автомобиль в соответствии с вашими пожеланиями, а также доставим в регионы Вашего местонахождения.  Сделаем покупку простой и комфортной, сэкономим ваши деньги и время.  

</font>

<h2> Подбор автомобиля включает в себя:</h2>
<ul>
<li> <font class="main">поиск машины по параметрам, которые прописываются в заявке.

<li> предварительный осмотр автомобиля, в него входит: проверка кузова на аварии, осмотр подкапотного пространства на предмет потеков технических жидкостей, герметичности прокладок и оценка общего состояния автомобиля.

<li> при желании заказчика, комплексная диагностика автомобиля (диагностика ходовой, компьютерная диагностика, осмотр подкапотного пространства на предмет потеков технических жидкостей, герметичности прокладок, степени износта приводных ремней, соответствия состояния машины показаниям спидометра (реалистичность пробега), и т.д. с выдачей заключения фирмы производящей диагностику.

<li> проверка юридической чистоты автомобиля и документов

<li> отправка результатов диагностики и фотографий проверяемых автомобилей заказчику по электронной почте.

<li> присутствие нашего мастера при осмотре заказчиком предварительно отобранного автомобиля

<li> ведение переговоров с продавцом, участие в торге. Как правило, в интересах покупателя удается получить существенную скидку от первоначально заявленной цены, во многих случаях превосходящую стоимость наших услуг

<li> сопровождение сделки (составление и заполнение договора купли-продажи, оформление полиса ОСАГО).

</font>
</ul>
<h2>Чтобы заказать подбор автомобиля:</h2>
<ol>
<li> <font class="main"> Надо определиться с моделями, из которых будем выбирать вам нового верного спутника. Некоторые рекомендации по предварительному выбору машины даны в этой статье. Если вы примерно представляете, что хотите приобрести – можете оставить заявку на сайте (справа вверху), указав желаемые модели, годы выпуска, комплектации, бюджет, и ваш телефон. Или можно кратко: «хотелось бы приобрести представительский седан», "что бы вы посоветовали для девушки на бюджет 500.000?". Мы вам сами перезвоним (не забывайте указывать телефон!). Можете просто позвонить по т.+ 7 909 823 00 01  мы вам все подскажем и расскажем :)

</font>

<li> <font class="main"> Определились с выбором? Согласовали с нами все условия? Встречаемся там, где вам удобно для заключения договора. При заключении вносится предоплата - 50% стоимости услуги.

</font>
</ol>
<p><font class="main"> По условиям договора, срок подбора автомобиля ограничен, который оговаривается в договоре: в течение этого времени мы обязуемся подобрать для вас подходящий вариант.

<p>По этим ссылкам вы можете скачать и изучить <a class="download" href="documents/Договор на подбор авто форма.docx" download>ДОГОВОР НА ПОДБОР АВТОМОБИЛЯ</a>  и <a class="download" href="documents/Заявка на авто.docx" download>ЗАЯВКА НА ПОДБОР АВТО</a>, которую мы с вами заполняем и подписываем одновременно с договором 

<p> <em style="color: green"><big><u>Осуществляем доставку авто в регионы. </em></big></u> <br>По этим ссылкам вы можете скачать и изучить <a class="download" href="documents/Договор поставки авто до г. Анадырь форма.doc" download> ДОГОВОР НА ПОДБОР И ДОСТАВКУ АВТОМОБИЛЯ</a> и <a class="download" href="documents/Заявка на авто.docx" download>ЗАЯВКА НА ПОДБОР АВТО</a>, которую мы с вами заполняем и подписываем одновременно с договором. 

</font>

<h2 align="center">Дальше начинается собственно подбор авто</h2>

<p><font class="main">Подбираем подходящие варианты из имеющихся в продаже. Поиск осуществляется по  объявлениям на сайтах auto.ru, avito.ru, drom.ru, irr.ru,auto.mail.ru, а так же других сайтах объявлений, индексируемых поисковой системой Яндекс. Подбор ведется среди автомобилей, которые можно посмотреть физически в пределах Хабаровского, Приморского краев.

<p>Далее созваниваемся с потенциальными продавцами, выбираем варианты для осмотра, исходя из информации, которую удается выяснить по телефону.

<p>Если при первичном осмотре машина хорошая делаются фотографии и отсылаются вам на e-mail и вы решаете.

<p>При необходимости Вы можете заказать произвести диагностику выбранного вами авто, после просмотра фотографий. В случае если вам автомобиль понравился.

<p>Проверяем автомобиль на юридическую чистоту: на угон, проверка того, не находится ли машина в кредите, залоге, других имущественных обременениях.

<p>Если вариант, который мастер прислал на почту, вам нравится - cогласовываем встречу с продавцом в удобное для вас время, чтобы вы сами могли посмотреть предварительно выбранную машину. Наш мастер так же присутствует на осмотре вместе с вами. Вы можете уточнить у него любую информацию по машине, и совместно ведете торг с продавцом. Если автомобиль вам чем-то не понравился – продолжаем поиск. *В случае Вашего местонахождения в ином регионе, наши мастера все выполнят от Вашего имени и максимально в Вашу пользу).

<p>Далее согласовываем с вами и с продавцом время и место заключения договора купли-продажи. При заключении сделки заполняем для вас все необходимые документы. И наконец - наш сотрудник производит с вами окончательный расчет по договору на подбор авто (оплата оставшихся 50% суммы).

<p>Как видите, подбор автомобиля на заказ – это очень просто, и даже местами весело :) Обращайтесь - будем рады видеть вас среди своих клиентов. 

<p>Так же мы готовы выкупить ваш старый автомобиль, можем поставить автомобиль на учет в ГИБДД без очереди.

<p>На новый автомобиль - можем сразу же оформить вам полис ОСАГО и КАСКО.

</font>

</div>